<div class="content">
<h4>公司简介</h4>
<p>科视网（www.keshi99.com），隶属于杭州科视网络科技有限公司，是国内首家科技媒体平台，提供科技视频、技术难题（悬赏）及专利技术推广等产品服务，一站式解决用户技术问题！</p>
<p>科视网致力于成为全球最大的科技媒体平台，让每个人每个企业都能获得更方便、更便宜、更有质量的技术服务！</p>
<p>&nbsp;</p>
<div>
<p align="left"><strong>网站优势</strong></p>
</div>
<p>科视网弥补了传统技术交易平台单纯文字、图片静态信息传播方式的不足，改变我国科技类视频大部分依靠国外引进的现状，依托丰富科技成果资源，借助流媒体视频技术，将科技项目资源录制成视频，通过互联网平台，生动、直观的展示和推介我国科技领域最新科研技术成果，实现科技信息传播的动态化和立体化，发挥互联网服务于我国科技事业的作用，必将开创我国科技事业的新局面。</p>
<p>&nbsp;</p>
<div>
<h4>平台产品</h4>
</div>
<p>1、人物访谈（专家、企业家、发明人）</p>
<p>2、创意悬赏（技术难题）</p>
<p>3、项目申报（专利、商标）</p>
<p>4、项目招商</p>
<p>5、项目融资（项目展示招商）</p>
<p>6、人才培训（科技中国商学院）</p>
<p>7、人才招聘</p>
<p>8、专家在线（咨询、答疑）</p>
	<div class="fixed"></div>
</div>