<div>
<p align="center"><span style="color: #ff0000; font-size: 30px;"><strong>会员注册服务条款</strong></span></p>
<p align="center"><span style="font-size: 20px;"><strong>法律声明</strong></span></p>
<br/>
<p align="left">科视网为更好的确保用户的信息安全和版权权利，共同维护网站资源，特制定以下声明：</p>
<br/>
<p align="left"><strong>版权</strong></p>
<p align="left">杭州科视网络科技有限公司独立拥有科视网相关网页内所有资料的版权，或与科视网网站相关网页内的资料提供者共同拥有该网页内资料的版权。科视网为杭州科视网络科技有限公司的注册商标，受中国及国际版权法的保护。文本、图形、 LOGO商标或标识都是杭州科视网络科技有限公司的商品及服务商标和商号。所有其他杭州科视网络科技有限公司没有主张权利的商标和产品名称则可能是它们各自所有权人的商标或注册商标，未获得科视网或其他在本网站上有权使用商标的第三方的书面同意下，本网站不应理解为授权使用被展示于本网站的任何商标。</p>
<br/>
<p align="left"><strong>网站使用</strong></p>
<p align="left">科视网及其任何组成部分不得被再造、复制、抄袭、交易，或为任何未经科视网允许的商业目的所使用。如果科视网确定对方行为违法或有损其网站和企业的利益，则科视网和其关联企业将保留依法追究法律责任的权利。</p>
<br/>
<p align="left"><strong>评论</strong></p>
<p align="left">科视网允许访问客户将其对产品的评论在科视网上发表个性化意见。如果您在本网站上发表评论，您即授权科视网和他的关联企业在世界范围内的任何媒体上去使用、重新加工、修改、采用、出版、翻译、派生、分发及播出该评论的权利。您同时授权科视网和他的关联企业授权使用者可以引用您发表评论时的署名，并可以附您发表的评论。</p>
<br/>
<p align="left"><strong>链接</strong></p>
<p align="left">科视网上的链接服务可以直接进入其他站点，这些链接的站点不受科视网的控制，科视网对任何与本站链接网站的内容不负责任。</p>
<br/>
<p align="left"><strong>网址安全规则</strong></p>
<p align="left">禁止使用者破坏或企图破坏科视网的安全规则，其中包括但不限于：
1）接触未经许可的数据或进入未经许可的服务器或帐户；
2）没有得到许可，企图探查，扫描或测试系统或网络的弱点，或者破坏安全措施；
3）企图干涉对用户及网络的服务，包括，并不限于，通过超载， “邮件炸弹”或“摧毁“等手段；
4）发送促销，产品广告及服务的E-mail；
5）伪造TCP/IP数据包名称或部分名称，破坏系统或网络可能导致犯罪, 科视网将予以追究责任。</p>
<br/>
<p align="left"><strong>版权投诉</strong></p>
<p align="left">科视网和他的关联企业尊重他人之知识产权。如果您确认您的作品以某种方式被抄袭，该行为触犯了中国及国际版权法，请向科视网做版权投诉。</p>
<br/>
<p align="left"><strong>免责</strong></p>
<p align="left">所有在科视网上发布的信息由原作者提供，或由网络其他站点转载，本站仅提供平台以展示，并不代表科视网认可该信息。因此，该信息的合法性和真实性由原作者和信息始发网站负责。该等信息包括但不限于商品、服务、信息的价格、质量、包装、图片、文字描述、售后服务、送货方式、送货区域等。如果遇到诸如商品质量、退换货、服务瑕疵、信息虚假等争议和纠纷，您可以依照相关法律法规直接与信息原作者或信息始发网站解决，科视网将在其责任范围内协助您与信息原作者和信息始发网站进行协商。不能协商解决的，您可向消费者协会投诉或通过法律途径解决。对于本网站上所有内容，包括但不限于网站运营或本网站上的信息、内容、材料或产品，科视网不提供明示或暗示的担保，包括但不限于为特定目的做的商务暗示担保。科视网对任何损失或任何由于使用本网站而引起的损失，包括但不限于直接的、间接的、偶然的、惩罚性的和引发的损失，不承担责任。</p>
<br/>
<p align="left"><strong>操作规则</strong></p>
<p align="left">下面的条款和前面所述的条款均适用于本网站上的论坛，讨论组，聊天组，公告板和任何在网站上发生有相互影响作用区域的行为。网上用户使用、进入或参与上述区域或网站上的任何其他具相互影响作用区域，则表示同意所有这些条款。您参与的在线沟通是实时发生的，没有经过任何来自本网站的编辑、压缩、或任何其他形式的控制。本网站不能也没有甄别所有网站用户提供的内容。但本网站保留对本网站上内容的监控权，并对本网站认为具有危害性，引起争议性的或违反本操作规则的其他内容进行删除的权利。为了提供满足本网站用户需求的高价值信息的服务，并避免本网站用户遭受因对他人权利的不实、恶意攻击或其他有害陈述而引起的损失，本网站有必要建立下列操作规则以避免本网站之被滥用：</p>
<p align="left">当您使用本网站服务时，您不可以：
1） 粘贴或传播任何非法的，具威胁性的，诽谤性的，贬损的，报复的、亵渎的或任何其他法律禁止的信息，包括但不限于传播任何煽动性鼓励犯罪的，或违反公民义务或任何其他违反地方法规、国家法律、法规或国际法律、惯例或公约的内容；
2） 粘贴或传播任何散布任何他人的私人事件，粘贴或传播带有病毒，或任何带有贬损或损害性特征的内容；
3） 粘贴或传播任何可能侵害其他人财产权利的数据、图形或程序，包括以非法形式使用未经注册的版权文本、图形或程序，商业秘密及其他保密信息、商标、服务标识等；
4） 以任何形式干扰本网站的其他用户。</p>
<br/>
<p align="left"><strong>适用法律</strong></p>
<p align="left">科视网由中智科技有限公司运营和控制，适用中华人民共和国法律。我们保留随时更改我们的网站和上述免责及条款的权利。</p>
<p align="left">如果您对本法律声明在使用中的问题有任何意见和建议请和我们联系。</p>
&nbsp;
</div>